slaughter-round-end-agent-name = демон резни
laughter-round-end-agent-name = демон смеха
lesser-slaughter-round-end-agent-name = низший демон резни

objective-issuer-slaughter-satan = [color=#FF0000]Сатана[/color]
objective-issuer-slaughter-bubblegum = [color=#9F2B68]Король демонов[/color]
objective-issuer-slaughter-devil = [color=#FFC0CB]Дьявол[/color]

## Nebula
slaughter-role-greeting =
    Вы демон резни, ужасное существо из иного мира. У вас одно желание: убивать.
    На лужах крови можно использовать иконку ползания по крови, чтобы перемещаться по ним, появляясь и исчезая на станции по желанию.
    Если вы тащите мёртвое или критически раненое существо, когда входите в лужу, оно попадёт туда вместе с вами — так вы сможете пировать.
    Вылетая из лужи крови, вы двигаетесь быстро, но материальный мир скоро высосет ваши силы и сделает вас вялым.

laughter-role-greeting =
    Вы демон смеха, очаровательное существо из иного мира. У вас одно желание: обнимать и щекотать.
    На лужах крови можно использовать иконку ползания по крови, чтобы перемещаться по ним, появляясь и исчезая на станции по желанию.
    Если вы тащите мёртвое или критически раненое существо, когда входите в лужу, оно попадёт туда вместе с вами — так вы сможете обнять его.
    Вылетая из лужи крови, вы двигаетесь быстро, но материальный мир скоро высосет ваши силы и сделает вас вялым.

# actions
demonic-whisper-title = Демонический шёпот
demonic-whisper-popup = Вдруг в вашей голове раздаётся странный демонический голос...
demonic-whisper-whisper = Вы шепчете { $name }: { $message }

# metadata
name-format-slaughter = { $part1 }, { $part0 }
