ghost-role-information-wraith-name = Фантом
ghost-role-information-wraith-description = Вы — Фантом, вырванный из дома более благополучного сектора космоса. Ваши астральные силы позволяют пережить одно изгнание. Остерегайтесь соли. Поглощайте трупы, чтобы эволюционировать в гораздо более могущественное существо.
ghost-role-information-wraith-rules = Вы — [color=red]Соло-антагонист[/color], способный призывать прислужников себе на помощь. Вам следует стремиться причинить как можно больше страданий и смертей любыми необходимыми для этого способами. Вы способны общаться с призраками и можете использовать любую полученную от них информацию в своих интересах.

wraith-round-end-agent-name = Фантом

## Nebula
wraith-role-greeting =
    Вы [color=red]Фантом[/color], мстительный дух, вырванный из Пустоты. Злые и растерянные, убийство — единственное, что вы помните, как делать.
    Ваши действия позволяют обратить их станцию против них. Овладевайте предметами, преследуйте экипаж и используйте трупы как топливо для души, чтобы эволюционировать в ещё более сильного духа.
    Ваша слабость — [color=white]соль[/color]. Переступить через соль [color=darkred]сделает вас материальным и лишит сил[/color]. В таком состоянии вас быстро уничтожат.
    Однако как дух вы способны пережить одно изгнание. Это сильно ослабит вас, но позволит медленно восстановить силы для мести.
    Бойтесь священника: он невосприимчив к большинству ваших действий и может снять эффекты ваших сил с других. Поглощение его трупа было бы приятно...
