shadow-demon-round-end-agent-name = теневой демон

## Nebula
shadow-demon-role-greeting =
    Вы теневой демон!
    Вы смертоносный хищник-засадник, процветающий во тьме; тени исцеляют ваши раны и ускоряют вас.
    Свет — ваш главный враг, и слишком долгое пребывание на свету будет смертельным.
    Удар теневой хваткой гасит источники света вокруг жертвы. Удар по предметам гасит свет внутри них.
    Вы можете обернуть мёртвых жертв в теневой кокон, который создаёт покров тьмы и уничтожает свет поблизости.
