ghost-role-information-bsd-name = Заместитель "Синий Щит"
ghost-role-information-bsd-description = Вас вызвал на станцию Представитель NanoTrasen. Подчиняйтесь ему, защищайте командование, следуйте Корпоративному Закону.
ghost-role-information-bsd-rules = Следуйте приказам, данными вам [color=yellow][bold]Представителем NanoTrasen[/bold][/color], защищайте командование.
ntr-executive-bsd-name = Вызвать заместителя офицера "Синий Щит"
ntr-executive-bsd-desc = Запросите заместителя офицера "Синий Щит" с Центрального Командования. Этот личный охранник для вас или руководства требует веского обоснования. Можно вызвать только одного.
