ghost-role-information-lone-xenomorph-name = Ксеноморф
ghost-role-information-lone-xenomorph-description = Вы - совершенный организм. Выживайте и охотьтесь на членов экипажа станции.
ghost-role-information-lone-xenomorph-rules = Выживайте на станции как можно дольше и не пытайтесь подружиться с экипажем. Если на станции есть улей ксеноморфов, вы можете присоединиться к нему.

## Nebula
lone-xenomorph-role-greeting =
    Вы [color=White]ксеноморф[/color] — совершенный организм. Выживайте и охотитесь на членов экипажа станции.
    Держитесь на станции как можно дольше и не пытайтесь подружиться с экипажем. Если на станции есть улей ксеноморфов, вы можете присоединиться к нему.
